Repository: ArturoUA/49595352
Catalog: tm/Einfach vorlesen!_traducido.tmx
Source language: de
Languages: es

source: Wisst ihr, was eine Müllkralle ist?
es: ¿Sabes lo que es una garra de basura?

source: Das ist so ein Stab, an dem ist hinten ein Knopf dran, und wenn man den drückt, dann geht vorne ein Haken zu und schnappt Abfall, und das ist natürlich praktisch, weil man sich nicht zu bücken braucht.
es: Es un palo con un botón en la parte de atrás, y cuando lo presionas, un gancho se cierra en la parte delantera y agarra los desechos, y por supuesto eso es práctico porque no tienes que agacharte.

source: Leider habe ich keinen Euro dabei.
es: Lamentablemente no tengo ningún euro conmigo.

source: Aber da fällt mir ein, dass ich ja einfach mein Milchgeld nehmen kann, weil ich ab jetzt sowieso nur noch Wasser trinken werde, denn der Mann hat gesagt, dass Kühe so viel pupsen und dadurch die Luft schlecht wird und dass das umweltschädlich ist.
es: Pero luego se me ocurre que ya me puedo llevar el dinero de la leche porque de ahora en adelante solo voy a beber agua, porque el señor dijo que las vacas tiran mucho pedo y eso hace que el aire sea malo y que es dañino para el medio ambiente.

source: Das muss ich unbedingt Onkel Jussi erzählen!
es: ¡Tengo que decirle absolutamente al tío Jussi!

source: Der wohnt bei uns nebenan und er hat sogar 187 Kühe und 33 Kälber und dazu auch noch einen Bullen.
es: Vive al lado nuestro y hasta tiene 187 vacas y 33 terneros y también un toro.

source: Aber erst mal kaufe ich die Müllkralle.
es: Pero primero compraré la garra de basura.

source: Da wird Flo aber staunen!
es: ¡Pero Flo se sorprenderá!

source: „Mama“, sage ich beim Mittagessen.
es: "Mamá", le digo durante el almuerzo.

source: „Wenn das Baby da ist, dürfen wir keine Wegwerfwindeln aus Plastik benutzen.“
es: "Una vez que nace el bebé, no se nos permite usar pañales desechables de plástico".

source: „Aha“, antwortet Mama.
es: "Ah", responde mamá.

source: „Das hat der Mann in der Schule heute gesagt“, erkläre ich.
es: "Eso es lo que dijo el hombre en la escuela hoy", le explico.

source: „Und außerdem sah der aus wie Jesus.“
es: "Y además, se parecía a Jesús".

source: „Und dann kommt dein Herr Jesus immer zu uns und wäscht die Stoffwindeln, oder wie?“, fragt Mama.
es: "Y luego, tu Señor Jesús siempre viene a nosotros y lava los pañales de tela, ¿no?", pregunta mamá.

source: „Nein, Mama!“, ruft Flo.
es: "¡No, mamá!", grita Flo.

source: „Das machen natürlich Mimi und ich!
es: "¡Por supuesto que Mimi y yo hacemos eso!

source: Aber ohne Waschmittel.“ Also manchmal versteht Flo solche Sachen richtig gut.
es: Pero sin detergente”. Bueno, a veces Flo entiende muy bien esas cosas.
